[
    {
        "id": 1,
        "picture": "https://i.ibb.co/1JRQDVR/chef1.jpg",
        "name": "John Doe",
        "years_of_experience": 10,
        "number_of_recipes": 50,
        "likes": 10000,
        "bio": "John is a highly skilled chef with over 10 years of experience in the culinary world. He has created 50 delicious recipes and has gained a following of over 10,000 fans who love his food. John's passion for cooking began at a young age and he has dedicated his life to perfecting his craft."
    },    
    {
        "id": 2,
        "picture": "https://i.ibb.co/d2pBkFW/chef2.jpg",
        "name": "Jane Smith",
        "years_of_experience": 5,
        "number_of_recipes": 20,
        "likes": 5000,
        "bio": "Jane is a talented chef with 5 years of experience in the culinary world. She has created 20 delicious recipes and has gained a following of over 5,000 fans who love her food. Jane's passion for cooking began at a young age and she has dedicated her life to creating healthy and nutritious meals for her clients."
    },
    {
        "id": 3,
        "picture": "https://i.ibb.co/JycsRnF/chef3.jpg",
        "name": "Bob Johnson",
        "years_of_experience": 3,
        "number_of_recipes": 10,
        "likes": 2000,
        "bio": "Bob is a young chef with 3 years of experience in the culinary world. He has created 10 delicious recipes and has gained a following of over 2,000 fans who love his food. Bob's passion for cooking began at a young age and he is constantly experimenting with new flavors and ingredients to create unique and exciting dishes."
    },
    {
        "id": 4,
        "picture": "https://i.ibb.co/VCGYS1h/chef4.jpg",
        "name": "Sarah Lee",
        "years_of_experience": 8,
        "number_of_recipes": 40,
        "likes": 8000,
        "bio": "Sarah is a highly skilled chef with 8 years of experience in the culinary world. She has created 40 delicious recipes and has gained a following of over 8,000 fans who love her food. Sarah's passion for cooking began when she was a child and she has honed her skills over the years to become one of the best chefs in the business."
    },
    {
        "id": 5,
        "picture": "https://i.ibb.co/q02jVDF/chef5.jpg",
        "name": "Michael Scott",
        "years_of_experience": 15,
        "number_of_recipes": 100,
        "likes": 15000,
        "bio": "Michael is a veteran chef with over 15 years of experience in the culinary world. He has created 100 delicious recipes and has gained a following of over 15,000 fans who love his food. Michael's passion for cooking began when he was a young man and he has dedicated his life to perfecting his craft and creating unique and innovative dishes."
    },
    {
        "id": 6,
        "picture": "https://i.ibb.co/QrH7XwL/chef6.jpg",
        "name": "Emily Nguyen",
        "years_of_experience": 2,
        "number_of_recipes": 5,
        "likes": 1000,
        "bio": "Emily Nguyen is a young and talented chef who specializes in fusion cuisine. With only two years of experience, she has already made a name for herself in the culinary world. Emily's passion for cooking started at a young age, and she has been experimenting with different flavors and techniques ever since."
    }
]